[
    {
        "categoryId": "1",
        "name": "CALENTAMIENTO DE AGUA",
        "img": "",
        "description": "Sistema companion indirect para calentamiento de agua de alberca y regaderas, sistemas a la medida, desarrollos hechos a la medida de las necesidad de cada cliente. Se realiza la ingeniería y se propone un programa de trabajo para desarrollar los sistemas específicos incluyendo sistemas de mezcla, calentamiento a diferentes temperaturas con un solo equipo, uso de tecnologías mixtas como bombas de calor y calentadores para la mayor eficiencia del sistema. Enciende y el agua caliente estará disponible, ideal para agua de limpieza industrial, así como para preparación de fórmulas y alimentos. Está autorizado por NSF, ideal para CIP en la industria de alimentos. EVO es un  sistemas de calentamiento de agua con eficiencias de 99%, construido en acero inoxidable con capacidad para 316L y se puede utilizar como calentador de agua para procesos comerciales ligeros, así como hospitales, industria alimenticia, etc."
    },
    {
        "categoryId": "2",
        "name": "SISTEMAS DE VAPOR",
        "img": "",
        "description": "Equipo ideal para sistemas de vapor de bajo consumo, ideales hasta 50 hp, sistemas de alta eficiencia para requerimientos como lavanderías, hoteles, hospitales, fabricas de alimentos etc. Sistemas sencillos de fácil mantenimiento On/off o modulante."
    },
    {
        "categoryId": "3",
        "name": "TRATAMIENTO DE AGUA",
        "img": "",
        "description": "Somos tratadores de agua de proceso y residual. Podemos ayudarlos en el desarrollo de una química correcta de los sistemas de caldera; Sistemas cerrados de agua caliente y fría, torres de enfriamiento y adicionalmente una amplia gama de equipo para mejorar los procesos como son: sistemas de filtración, osmosis inversa, desmineralizadores etc. Así como una amplia gama de polímeros para tratamiento de agua."
    },
    {
        "categoryId": "4",
        "name": "PRODUCTOS QUÍMICOS",
        "img": "",
        "description": "Contamos con una amplia gama de materiales para limpieza en el área de ama de llaves, áreas públicas, cocina, así como para las más severas condiciones en la industria de alimentos y metalmecánica."
    },
    {
        "categoryId": "5",
        "name": "CONTROL DE LEGIONELLA",
        "img": "",
        "description": "En TQM tenemos una gran cantidad de productos para el control de legionella como son las pastillas sanitizantes, desengrasantes para fan and coil, así como sanitizantes liquidos, y sobretodo el BRAIN, una válvula mezcladora digital para el control de la temperatura del agua en los circuitos de agua domestica, la cual mantiene los tanques a una temperatura de 60 grados y en la linea puede mantener 52 grados para evitar el crecimiento de la legionella para posteriormente aumentar la temperatura en la distribución y así lograr el control total."
    }
]